export const criticTitle = `
동네에 떠도는 소문들 Rumors in the Neighborhood
이경주 Kyungjoo Lee · Kion Rhie
2022. 03. 09 - 2022. 03. 27 @whitenoise
`;

export const criticDescription = `
<div class="from-right-description">글: 정내희 naeheerc@gmail.com</div>
정돈된 외관을 갖춘 대도시도 주택가 좁은 골목에서만큼은 그 추한 속사정을 여과 없이 드러내 보인다. 편한 차림새의 동네 주민. 창 너머로 보이는 집안 살림살이와 담벼락을 타고 울리는 고성. 길목 곳곳에 널브러진 쓰레기봉투. 그 봉투에서 쏟아진 음식물을 섭취하는 유기동물. 간밤 과음의 흔적으로 남은 듯한 토사물. 주황빛 가로등이 간신히 밝히는 밤길, 뒤에서 어렴풋이 들리는 발소리와 땅에 드리운 그림자. 허공을 응시한 채 혼잣말을 읊조리며 떠도는 누군가. 중구난방으로 난 이 거리 위엔 친숙함과 불안정이 공존한다.

전시 《동네에 떠도는 소문들》에서 이경주는 골목골목 아지랑이처럼 부유하는 숨은 서사들과 그곳에 깃든 정서에 착목해 강렬하고 기이하면서도 묘하게 현실성 있는 허구 세계를 구축한다. 이때 주된 매개체는 작가가 실제 경험과 일화를 토대로 고안한 가상 존재다. 혼자 사는 여성, 고독사한 망자, 광인, 길에 서식하는 강아지 등. 사회 변두리에 속하는 이 ‘미량한’ 존재들이 이경주 회화의 중심에 선다. 이들은 다만 정체를 짐작할 수 없을 정도로 일그러졌거나 파편화된 형태로, 혹은 무언가에 뒤덮여 모습을 숨긴 채로 화면에 기생한다. 나아가 각종 패턴과 꽃, 기념일 등의 모티브가 이들을 장식하며 빛이 신성화하듯 에워싼다. 이렇게 작가는 대상의 불완전하고 나약한 상태를 극적이고 경쾌하게 연출해 한층 극대화하면서도 역설적으로 그에 힘을 부여(empower)하기를 시도한다.

이경주가 현실과 가상, 음울과 우스꽝스러움(absurdity) 사이를 오가며 그리는 기괴한 형상과 위태로운 상황들은 일견 불편함과 당혹감을 불러일으키기에 충분하다. 그러나 때로는 정면으로 응시하고 마주하는 관람자를 화면에 직접적으로 관여시키며 공감과 자기 동일시에까지도 이르게 한다. 그렇지만 비참한 ‘약자’들을 향한 공감의 태도는 이내 자신의 잠재적 상태에 대한 상상이 낳는 두려움으로도 직결되곤 한다. 즉 타인에 대한 공포와 연민이 상충하는 지점을 작가는 교묘히 짚어내고 있다. 

이번 전시에서 이경주가 선보이는 작품들은 각각 작은 단편을 구성하는 동시에 유기적으로 관계 맺으며 상호 작용한다. 그림 속 다양한 연결고리들이 예기치 못한 방식으로 장면들을 엮어낸다. 명확한 시작도 끝도 없이 전개되는 화면들 사이사이 율동감이 생성된다. 그 궤적을 그리고 빈 곳을 채우는 일은 이제 오롯이 이들을 목도하는 관람자의 몫이다. 전시 제목이 시사하듯, 어떠한 삶은 이런저런 목격담과 소문들로만 규정되곤 하니까. 물론 이 그림들에 얽힌 이야기의 실체를 우리는 영영 알 수 없거니와 그 서사를 ‘잘’ 엮어내는 일은 애초에 그리 중요치 않은 일인지도 모른다. 이경주 회화는 단지 주의와 관심을 기울여야만 감각할 수 있는 것들의 존재, 그리고 쉽사리 스쳐 지나고 마는 ‘타자’에 공감하는 행위가 얼마나 긴중하면서도 불가능에 가까운 일인지를 환기한다. 

`;
